Repository: RPTools-org/ThunderbirdPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, es, tr

source: Paragraphe,P&olice de caractère
cs: Vzhled Odstavce,&
es: Párrafo,Tip&o de letra
tr: Paragraf,&Yazı Tipi

source: rien, De, Pour, Pièce jointe, Copie à, Copie cachée à, Sujet, Réponse à
cs: neplatné, Od, Komu, Příloha, Kopie, Skrytá kopie, Předmět, Odpovědět
es: nada, De, Para, Adjunto, Cc, Cco, Asunto, Responder a
tr: iptal edilmiş, Kimden, Kime, Ek, CC, BCC, Konu, Yanıtla

source: pas d'entête.
cs: Bez záhlaví.
es: no hay cabecera.
tr: başlık yok.

source: Le champ {0} est absent, refrappez deux fois rapidement cette commande pour l'afficher.
cs: Chybí pole {0}. Chcete-li jej zobrazit, zadejte tento příkaz dvakrát rychle.
es: El campo {0} está ausente, vuelva a pulsar dos veces rápidamente esta órden para mostrarlo.
tr: {0} alanı eksik, görüntülemek için bu komutu hızlıca iki kez yazın.

source: Vous trouverez ce champ en actionnant le bouton : Autres champs d'adressage à afficher.
cs: Toto pole najdete stisknutím tlačítka: Další pole adresování k zobrazení
es: "Encontrará este campo activando el botón: Otros campos de dirección a mostrar.
tr: Düğmeye basarak bu alanı bulacaksınız: Görüntülenecek diğer adresleme alanları.

source: La zone des pièces jointes est absente. Pressez Control+Maj+A pour en ajouter.
cs: Chybí oblast příloh. Chcete-li přidat přílohy, stiskněte Control+Shift+A.
es: El campo adjunto está ausente. Pulsa Control+Shift+A para agregarlo.
tr: Ek alanı eksik. Daha fazlasını eklemek için Control+Shift+A tuşlarına basın.

source: Aucun
cs: Žádný
es: Ninguna
tr: Hiçbiri

source: Aucun mot mal écrit n'a été trouvé
cs: Nebyla nalezena žádná špatně napsaná slova
es: No se encontró ninguna palabra mal escrita
tr: Yanlış yazılmış kelime bulunamadı

source: Vérification
cs: Kontrolovat pravopis
es: Revisión
tr: Yazım denetimi

source: Vérification de l'orthographe terminée
cs: Kontrola pravopisu dokončena.
es: Revisión ortográfica terminada
tr: Yazım denetimi tamamlandı

source: Mot mal orthographié : %s
cs: Misspelled word: %s
es: Palabra mal escrita: %s
tr: Yanlış yazılmış kelime: %s

source: Remplacer par : %s
cs: Replace with: %s
es: Reemplazar con: %s
tr: Şununla değiştir: %s

source: Mot mal orthographié : %s, pas de suggestion.
es: Palabra mal escrita: %s, no hay palabras sugeridas.
tr: Yanlış yazılmış kelime: %s, öneri yok.

source: n
cs: l
tr: l

source: a
cs: d
tr: d

source: t
cs: A
tr: a

source: r
tr: Y

source: remplacé, {0} . par . {1}
cs: nahrazeno, {0} . od . {1}
es: reemplazado, {0} . con . {1}
tr: değiştirildi, {0} . dan . {1}

source: Remplacer :
cs: Nahradit
es: Reemplazar:
tr: Değiştir :

source: par :
cs: nahradit
es: con:
tr: ile:

source: , copié dans le presse-papiers
cs: Skopírováno do schránky
es: , copiado al portapapeles
tr: , panoya kopyalandı

source: &errors
cs: &Chyby
es: &errores
tr: &hatalar

source: Regrouper les mentions 'RE' multiples en une seule
cs: Zkombinujte více zmínek „RE“ do jedné
es: Agrupar múltiples menciones 'RE' en una sola
tr: Birden çok 'RE' sözünü bir araya getir

source: Supprimer les mentions 'RE' dans la colonne sujet
cs: Odstraňte zmínky „Znovu“ ve sloupci Předmět
es: Eliminar las menciones 'RE' en la columna de asunto
tr: Konu sütunundaki 'RE' ifadesini sil

source: Supprimer les 2 points dans les mentions 'RE',
cs: Odstraňte dvojtečky ve zmínkách „Re:“.
es: Eliminar los 2 puntos en las menciones 'RE',
tr: 'RE' ifadelerindeki 2 noktayı sil,

source: Nettoyer les noms des correspondants dans la liste de messages
cs: Vyčistěte jména korespondentů v seznamu zpráv
es: Limpiar los nombres de los correspondientes en la lista de mensajes
tr: İleti listesindeki kişilerin adlarını temizleyin

source: Ajouter une ponctuation entre les colonnes
cs: Přidejte interpunkci mezi sloupce
es: Agregar una puntuación entre columnas
tr: Sütunlar arasına noktalama işareti ekle

source: Masquer les noms de listes de diffusion
cs: Skrýt názvy seznamů adresátů
es: Ocultar nombres de listas de correo
tr: Posta listesi adlarını gizle

source: Editer les mots à masquer dans l'objet de messages
cs: Upravte slova, která se mají skrýt v předmětu zprávy
es: Editar palabras para ocultar en el asunto de los mensajes
tr: Mesaj konu alanında gizlenecek kelimeleri düzenle

source: Annoncer 'indésirable' si affiché dans la colonne 'Statut indésirable'
cs: Vyslov 'SPAM' pokud je ve sloupci 'Druh zprávy' označena jako nevyžádaná.
es: Anunciar 'correo no deseado' si se muestra en la columna 'Estado de correo no deseado'
tr: 'Durum istenmeyen' sütununda görüntüleniyorsa 'istenmeyen' olarak duyur

source: Espace sur un dossier avec non lus cherche le premier message non lu depuis le début de la liste
cs: Mezerník u složky s nepřečtenými hledá první nepřečtenou zprávu od začátku seznamu
es: Espacio en una carpeta con no leídos busca el primer mensaje no leído desde el principio de la lista de mensajes
tr: Okunmamış bir klasördeki boşluk çubuğu, listenin başından itibaren okunmamış ilk iletiyi arar

source: Ne pas utiliser la navigation par initiale dans l'arborescence des dossiers
cs: Nepoužívejte navigaci prvním znakem ve stromu složek
es: No usar la navegación por inicial en las carpetas en vista de árbol
tr: Klasör ağacında ilk karakter dolaşımını kullanma

source: Navigation par initiales indirecte, via une zone d'édition
cs: Navigace po položkách pomocí editačního pole
es: Navegación por iniciales indirectas a través de un campo de edición
tr: Bir düzenleme kutusu aracılığıyla dolaylı baş harflerle dolaşma

source: Ignorer les demandes d'accusé de réception
cs: Ignorovat požadavky na potvrzení
es: Ignorar solicitud de acuse de recibo
tr: Onay isteklerini yoksay

source: Afficher seulement les dossiers avec non lus dans la boite de dialogue 'Dossiers de l'arborescence'
cs: Zobrazit pouze složky s nepřečtenými v dialogu 'Složky ve stromu'
es: Mostrar solo carpetas con mensajes no leídos en el cuadro de diálogo 'Carpetas en vista de árbol'
tr: 'Ağaçtaki Klasörler' iletişim kutusunda yalnızca okunmamış klasörleri göster

source: fenêtre séparée de lecture : ne pas lire automatiquement le mmessage si provoque des blocages de NVDA
cs: samostatné okno pro čtení: nečíst zprávu automaticky, pokud způsobí zablokování NVDA
es: Ventana separada de lectura: no leer automáticamente el mensaje si provoca bloqueos de NVDA
tr: ayrı okuma penceresi: NVDA'nın askıda kalmasına neden oluyorsa mesajı otomatik olarak okuma

source: Editer le délai avant la lecture automatique de la fenêtre séparée du message. Alt+d,n
cs: Upravte prodlevu před automatickým čtením samostatného okna zprávy.\tAlt+d,n
es: Edite el retraso antes de la lectura automática de la ventana de mensaje separada.\tAlt+d,n
tr: Ayrı mesaj penceresinin otomatik okunmasından önceki gecikmeyi düzenle. Alt+d,n

source: Vérification orthographique : épeler le mot mal orthographié et le mot suggéré.
cs: Kontrola pravopisu: Napiš chybně napsané slovo a navrhované slovo.
es: Revisar la ortografía: deletrear palabra mal escrita y palabra sugerida.
tr: Yazım Denetimi: Yanlış yazılmış sözcüğü ve önerilen sözcüğü heceleyin.

source: Activer l'amélioration de la Vérification orthographique pendant la saisie.
cs: Povolit vylepšenou kontrolu pravopisu při psaní.
es: Activar la mejora de la corrección ortográfica al escribir.
tr: Yazarken geliştirilmiş Yazım Denetimini etkinleştir.

source: La touche Échap ferme le message en cours de rédaction
cs: Klávesou Esc se zapisuje zpráva
es: La tecla Escape cierra el mensaje que se está escribiendo
tr: Esc tuşu yazılmakta olan mesajı kapatır

source: Simple frappe pour afficher les menu contextuel, double frappe pour écrire ² ou ³ ou leurs remplaçants.
cs: Jedním stisknutím zobrazíte kontextové nabídky, dvojím stisknutím napíšete velkou diakritiku nebo Tilde nebo ¬¬¬.
es: Una simple pulsación para mostrar el menú contextual, una doble pulsación para escribir º o ° o sus sustitutos.
tr: Bağlamsal menüyü görüntülemek için tek tuş vuruşu, ² veya ³ veya bunların yerine geçenleri yazmak için çift tuş vuruşu.

source: Dossiers : Espace ne sélectionne pas le prochain message non lu dans la liste et n'affiche pas la liste de dossiers non lus
cs: Složky: Mezerník nevybírá další nepřečtenou zprávu v seznamu a nezobrazuje seznam nepřečtených složek.
es: Carpetas: Espacio no selecciona el siguiente mensaje no leído en la lista y no muestra la lista de carpetas no leídas
tr: Klasörler: Ara Çubuğu, listedeki bir sonraki okunmamış mesajı seçmez ve okunmamış klasörlerin listesini göstermez

source: Dossiers : pas de navigation par initiales
cs: Složky: žádná navigace prvním znakem
es: Carpetas: sin navegación por iniciales
tr: Klasörler: ilk karakter dolaşımı yok

source: Liste messages : Espace ne lit pas le message du volet d'aperçu
cs: Seznam zpráv: Mezerník nepřečte zprávu z podokna náhledu
es: Lista de mensajes: Espacio no lee el mensaje del panel de vista
tr: İleti listesi: Boşluk çubuğu, önizleme bölmesinden mesajı okumasın

source: Liste messages : Espace lit le résumé de la conversation du volet d'aperçu
cs: Seznam zpráv: Mezerník přečte souhrn konverzace v podokně náhledu.
es: Lista de mensajes: Espacio lee el resumen de conversación del panel de vista previa
tr: İleti listesi: Boşluk, önizleme bölmesi konuşma özetini okur

source: Liste messages : pas de SmartReply
cs: Seznam zpráv : No SmartReply
es: Lista de mensajes: no SmartReply
tr: İleti listesi : Akıllı Yanıt Yok

source: Liste messages : ne pas gérer la barre de filtrage rapide
cs: Seznam zpráv: nespravujte panel rychlého filtru
es: Lista de mensajes: no gestionar la barra de filtrado rápido
tr: İleti listesi: hızlı filtre çubuğunu yönetme

source: Liste messages : Echappe ne revient pas à l'arborescence
cs: Seznam zpráv: Escape se nevrátí do stromu složek
es: Lista de mensajes: Escape no vuelve a la vista de árbol
tr: İleti listesi: Escape, klasör ağacına geri dönmesin

source: fenêtre principale : Tab ne passe pas au volet suivant
cs: hlavní okno: Karta se nepřesune na další panel
es: Ventana principal: Tab no pasa al siguiente panel
tr: ana pencere: Sekme sonraki bölmeye geçmesin

source: Fenêtre principale : rétablir le comportement par défaut de la touche échappe
cs: Hlavní okno: obnovení výchozího chování klávesy escape
es: Ventana principal: restaurar el comportamiento predeterminado de la tecla escape
tr: Ana pencere: escape tuşunun varsayılan davranışını geri yükle

source: Permettre la fermeture de Thunderbird avec control+w ou control+F4
cs: Povolení zavírání Thunderbirdu pomocí control+w nebo control+F4
es: Permitir que Thunderbird se cierre con control+w o control+F4
tr: Thunderbird'ün control+w veya control+F4 ile kapanmasına izin ver

source: Mots séparés par des points-virgule :
cs: Slova oddělená středníkem:
es: Palabras separadas por punto y coma:
tr: Noktalı virgülle ayrılan sözcükler:

source: Edition des mots à masquer dans l'objet des messages
cs: Úprava slov pro skrytí v předmětu zpráv
es: Edición de palabras para ocultar en el asunto de los mensajes
tr: Mesajların konu alanında gizlenecek kelimeleri düzenleme

source: Délai entre 20 et 2000 milli secondes avant lecture épurée (défaut : 100) :
cs: Prodleva mezi 20 a 2000 milisekundami před filtrovaným čtením (výchozí: 100):
es: Duración entre 20 y 2000 milisegundos antes de la lectura depurada (de forma predeterminada: 100) :
tr: Filtrelenmiş okumadan önce 20 ile 2000 milisaniye arasındaki gecikme (varsayılan: 100):

source: Fenêtre séparée de lecture
cs: Samostatné okno pro čtení
es: Ventana separada de lectura
tr: Ayrı okuma penceresi

source: Fichier de sauvegarde inexistant.
cs: Záložní soubor neexistuje.
es: Archivo de copia de seguridad inexistente.
tr: Yedekleme dosyası mevcut değil.

source: La configuration a été réinitialisée à ses valeurs par défaut
cs: Konfigurace byla obnovena na výchozí hodnoty
es: La configuración se ha restablecido a sus valores predeterminados
tr: Yapılandırma, varsayılan değerlerine sıfırlandı

source: Options pour la fenêtre principale
cs: Možnosti hlavního okna
es: Opciones para la ventana principal
tr: Ana pencere için seçenekler

source: Options pour la fenêtre de rédaction
cs: Možnosti okna pro zápis
es: Opciones para la ventana de Escribir
tr: Oluştur pencere seçenekleri

source: Options de Mise à jour
cs: Možnosti aktualizace
es: Opciones de actualización
tr: Güncelleme seçenekleri

source: Désactivations pour Chichi et pour Thunderbird+
cs: Deaktivace pro Chichi a pro Thunderbird+
es: Desactivaciones para Chichi y para Thunderbird+
tr: Chichi ve Thunderbird+ için devre dışı bırakmalar

source: Sauvegarder la configuration actuelle
cs: Zálohování aktuálního konfiguračního souboru
es: Guardar la configuración actual
tr: Geçerli yapılandırma dosyasını yedekle

source: Restaurer la configuration sauvegardée
cs: Obnovení zálohovaného konfiguračního souboru
es: Restaurar la configuración guardada
tr: Yedeklenen yapılandırmayı geri yükleyin

source: Réinitialiser la configuration
cs: Obnovení konfigurace
es: Reiniciar la configuración
tr: Yapılandırmayı sıfırla

source: mentions
cs: Zmínky
es: menciones
tr: bahsetmeler

source: Activer la mise à jour automatique
cs: Povolit automatickou aktualizaci
es: Activar la actualización automática
tr: Otomatik güncellemeyi etkinleştir

source: Désactiver la mise à jour automatique
cs: Zakázat automatickou aktualizaci
es: Desactivar la actualización automática
tr: Otomatik güncellemeyi devre dışı bırak

source: La mise à jour automatique a bien été activée. Vous pouvez redémarrer NVDA pour rechercher une mise à jour.
cs: Automatická aktualizace byla povolena. Můžete restartovat NVDA a zkontrolovat aktualizaci.
es: La actualización automática se ha activado correctamente. Puede reiniciar NVDA para buscar una actualización.
tr: Otomatik güncelleme etkinleştirildi. Bir güncelleme olup olmadığını denetlemek için NVDA'yı yeniden başlatabilirsiniz.

source: Erreur d'enregistrement du fichier de paramètres de mise à jour.
cs: Chyba při ukládání souboru s nastavením aktualizace.
es: Error de registro del archivo de configuración de actualización.
tr: Güncelleme ayarları dosyası kaydedilirken hata oluştu.

source: La mise à jour automatique a bien été désactivée.
cs: Automatická aktualizace byla zakázána.
es: La actualización automática ha sido desactivada correctamente.
tr: Otomatik güncelleme devre dışı bırakıldı.

source: La barre d'état n'est pas affichée.
cs: Stavový řádek se nezobrazuje.
es: La barra de estado no se muestra.
tr: Durum çubuğu görüntülenmiyor.

source: Copié
cs: Zkopírováno
es: Copiado
tr: Kopyalandı

source: Fichier non trouvé :
cs: Soubor nenalezen
es: Archivo no encontrado:
tr: Dosya bulunamadı

source: Choisir les col
cs: Vyberte sloupce, které chcete
es: Seleccione las col
tr: Sütunları seç

source: (Appuyez sur flèche bas pour afficher plus d'options)
cs: (Stisknutím šipky dolů zobrazíte další možnosti)
es: (Pulse flecha abajo para mostrar más opciones)
tr: (Daha fazla seçenek görüntülemek için aşağı oka basın)

source: sujet
cs: Předmět
es: asunto
tr: konu

source: brouillon
cs: návrh
es: borrador
tr: taslak

source: réponses au sous-fil de di,
cs: odpovědi do podvlákna,
es: respuestas a sub-co,
tr: alt konuya cevaplar,

source: Fermer
cs: Zavřít
es: Cerrar
tr: Kapat

source: notification quand
cs: upozornění na to, že jste
es: solicitado que se le notifique cuando
tr: bildirim zamanı

source: Ignorer
cs: Ignorovat
es: Ignorar
tr: Yok say

source: ird pense que
cs: bird si myslí, že tato zpráva je Spam
es: ird piensa que
tr: bird bu mesajın istenmeyen olduğunu düşünüyor

source: contenu distant
cs: vzdálený obsah
es: contenido remoto
tr: uzak içerik

source: Mot-clé supprimé.
cs: Klíčové slovo odstraněno.
es: Palabra clave eliminada.
tr: Anahtar kelime kaldırıldı.

source: Ligne d'état sans données
cs: Stavový řádek bez dat
es: Línea de estado sin datos
tr: Veri içermeyen durum satırı

source: Annonce la ligne d'état abrégée et les informations de filtrage de messages s'il y a lieu
cs: oznamuje zkrácený stavový řádek a případné informace o filtrování zpráv.
es: Anuncia la información de filtrado de mensajes y la línea de estado abreviada si tiene lugar
tr: Varsa kısaltılmış durum satırı ve ileti filtreleme bilgilerini duyurur

source: Smart reply pour répondre à un destinataire ou à une liste de diffusion
cs: Chytrá odpověď pro odpověď příjemci nebo seznamu adresátů
es: Smart reply para responder a un destinatario o una lista de correo
tr: Bir alıcıya veya posta listesine yanıt vermek için akıllı yanıt

source: Conflit de raccourci contrôle+Retour Arrière
cs: Konflikt klávesových zkratek Control+Backspace
es: Conflicto de acceso directo Control+Retroceso
tr: Control+Backspace kısayol çakışması

source: Envoie Control+F4 à la fenêtre courante.
cs: Odešle Control+F4 do aktuálního okna.
es: Envía Control+F4 a la ventana actual.
tr: Geçerli pencereye Control+F4 gönderir.

source: Le volet des entêtes n'est pas affiché. Veuillez presser F8 puis réessayer
cs: Podokno záhlaví se nezobrazuje. Stiskněte prosím klávesu F8 a zkuste to znovu
es: El panel de cabeceras no se muestra. Pulse F8 y luego intentelo de nuevo
tr: Başlıklar bölmesi görüntülenmiyor. Lütfen F8'e basarak tekrar deneyin

source: Le volet des entêtes ne contient pas d'informations ou est absent
cs: Podokno záhlaví neobsahuje žádné informace nebo chybí
es: El panel de cabeceras no contienen información o están ausentes
tr: Başlık bölmesi bilgi içermiyor veya eksik

source: Dans la fenêtre principale, 1 appui : Alt+1 à 8: lit l'entête du message, Alt+9 annonce le nombre de pièces jointes, 2 appuis : affiche l'entête dans une boîte d'édition ou pour Alt+9, atteint la liste des pièces jointes, 3 appuis : atteint l'entête dans la zone des entêtes. Dans la fenêtre de rédaction, Alt1 à 4, lit les entêtes, 2 appuis atteint l'entête.
cs: V hlavním okně 1 stiskněte: Alt+1 až 8: přečte záhlaví zprávy, Alt+9 oznámí počet příloh, 2 stisky: zobrazí záhlaví v editačním poli nebo pro Alt+9 dosáhne seznamu příloh, 3 stisky: dosáhne záhlaví v oblasti záhlaví. V okně pro zápis Alt1 až 4 čte záhlaví, 2 stisky dosáhne záhlaví.
es: En la ventana principal, 1 pulsación: ALT+1 a 8: lee la cabecera del mensaje, ALT+9 anuncia el número de adjuntos, 2 pulsaciones: muestra la cabecera en un cuadro de edición o para Alt+9, llega a la lista de Adjuntos, 3 pulsaciones: llega a la cabecera en la zona de cabeceras. En la ventana de Escritura, Alt1 a 4, lee las cabeceras, 2 pulsaciones llega a la cabecera.
tr: Ana pencerede 1 basın: Alt+1 ila 8: ileti üstbilgisini okur, Alt+9 ek sayısını duyurur, 2 basış: başlığı bir düzenleme kutusunda görüntüler veya Alt+9 için ekler listesine ulaşır, 3 basış: başlıklar alanında başlığa ulaşır. Yaz penceresinde, Alt1 ila 4, başlıkları okur, 2 basış başlığa ulaşır.

source: Lecture filtrée du document dans le volet d'aperçu, l'onglet de lecture, la fenêtre de lecture ou de rédaction, depuis la liste de messages ou le document.
cs: Filtrované čtení dokumentu v podokně náhledu, na kartě čtení, v okně čtení nebo psaní, ze seznamu zpráv nebo dokumentu.
es: Lectura filtrada del documento en el panel de vista previa, la pestaña de lectura, la ventana de lectura o Escribir , desde la lista de mensajes o el documento.
tr: Mesaj listesinden veya belgeden önizleme bölmesinde, okuma sekmesinde, okuma veya oluşturma penceresinde belgenin filtrelenmiş okuması.

source: Affiche le menu contextuel des actions disponibles dans les différentes fenêtres de Thunderbird.
cs: Zobrazí kontextovou nabídku akcí dostupných v různých oknech Thunderbirdu.
es: Muestra el menú contextual de las acciones disponibles en las diferentes ventanas de Thunderbird.
tr: Çeşitli Thunderbird pencerelerinde bulunan eylemlerin bağlam menüsünü görüntüler.

source: Affiche le menu contextuel des options de Thunderbird+
cs: Zobrazí kontextovou nabídku Možnosti aplikace Thunderbird+
es: Muestra el menú contextual de opciones de Thunderbird+
tr: Thunderbird+ seçeneklerinin bağlam menüsünü görüntüler

source: Agencement des colonnes dans la liste de messages.
cs: Rozložení sloupců v seznamu zpráv.
es: Organizar columnas en la lista de mensajes.
tr: İleti listesindeki sütunları düzenle.

source: Affiche le dialogue d'édition du délai avant lecture du message de la fenêtre séparée de lecture.
cs: Zobrazí dialogové okno pro úpravu prodlevy před přečtením zprávy samostatného okna pro čtení.
es: Muestra el cuadro de edición antes de la lectura del mensaje desde la ventana separada de lectura.
tr: Ayrı okuma penceresinin mesajını okumadan önceki gecikmeyi düzenlemek için iletişim kutusunu görüntüler.

source: Présent : volet des entêtes et du message.
cs: Přítomni: Záhlaví a panel zpráv.
es: Presente: panel de cabeceras y del mensaje.
tr: Mevcut: Başlıklar ve ileti bölmesi.

source: Absent : volet des entêtes et du message.
cs: Chybí : záhlaví a podokno zpráv.
es: Ausente: panel de cabeceras y del mensaje.
tr: Eksik : başlıklar ve ileti bölmesi.

source: Affiche ou masque le volet des entêtes et d'aperçu du message.
cs: Zapnutí nebo vypnutí panelu náhledu zpráv
es: Activar o desactivar el panel de mensajes de vista previa
tr: İleti başlıklarını ve önizleme bölmesini gösterir veya gizler.

source: Affiche l'aide de l'extension dans une page web
cs: Zobrazí nápovědu doplňku na webové stránce
es: Muestra la ayuda del complemento en una página web
tr: Eklenti yardımını bir web sayfasında görüntüler

source: du mode de test
cs: testovacího režimu
es: del modo de prueba
tr: test modu

source: Rechercher dans
cs: Vyhledávání v
es: Buscar en
tr: Araştır

source: Sorti du champ de recherche
cs: Opuštění vyhledávacího pole
es: Saliendo del cuadro de búsqueda
tr: Arama kutusundan çıkılıyor

source: décocher
cs: Zrušte zaškrtnutí
es: Desmarcar
tr: işareti kaldır

source: cocher
cs: Zaškrtnout
es: Marcar
tr: işaretle

source: coché
cs: zaškrtnuto
es: Marcado
tr: işaretli

source: non coché
cs: nezaškrtnuto
es: No marcado
tr: işaretlenmemiş

source: Journal TB+4
cs: TB+4 log
es: Registro TB+4
tr: TB+4 günlüğü

source: Préférences
cs: Nastavení
es: Preferencias
tr: Tercihler

source: Address Book
cs: Adresář
es: Libreta de direcciones
tr: Adres defteri

source: Réduit
cs: Zhroucený
es: Contraido
tr: Dizi

source: Non lu
cs: Nepřečteno
es: No leído
tr: Okunmamış

source: Lu
cs: Přečteno
es: Leído
tr: Oku

source: PJ
cs: příloha
es: Adjunto
tr: Ek

source: indésirable
cs: Spam
es: correo no deseado
tr: istenmeyen

source: pas de sujet
cs: Bez předmětu
es: sin asunto
tr: konu yok

source: Ré
cs: Re
es: Re
tr: Ynt

source: Pas de filtrage rapide.
cs: Žádný rychlý filtr.
es: No hay filtrado rápido.
tr: Hızlı filtreleme yok.

source: filtrés
cs: filtrováno
es: filtrado
tr: filtrelenmiş

source: Zone de recherche vide.
cs: Prázdné vyhledávací pole.
es: Zona de búsqueda vacía.
tr: Boş arama kutusu.

source: Expression entrée: %s
cs: Expression input: %s
es: Expresión ingresada: %s
tr: İfade girişi: %s

source: Aucune option activée.
cs: Není povolena žádná možnost.
es: Ninguna opción activada.
tr: Seçenek etkinleştirilmedi.

source: Les options activées sont:
cs: Jsou povolené možnosti
es: Las opciones activadas son:
tr: Etkin seçenekler şunlardır:

source: This add-on adds commands to Thunderbird 102.x to make it more accessible, efficient and comfortable to use.
cs: Tento doplněk přidává příkazy do Thunderbirdu 102.x, aby byl přístupnější, efektivnější a pohodlnější.
es: Este complemento agrega órdenes a Thunderbird 102 y superior para que sea más accesible, eficiente y cómodo de usar.
tr: Bu eklenti, Thunderbird yazılımının kullanımını daha erişilebilir, verimli ve rahat hale getirmek için Thunderbird 102 ve sonraki sürümlerde çalışan komutlar ekler.

source: Thunderbird est déjà en cours d'utilisation.
cs: Thunderbird se již používá.
es: Thunderbird ya está en uso.
tr: Thunderbird zaten kullanılıyor.
