Repository: RPTools-org/ThunderbirdPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, es, tr

source: Démarrage de Thunderbird.
cs: Spuštění Thunderbirdu.
es: Inicio de Thunderbird.
tr: Thunderbird başlatılıyor.

source: Thunderbird.exe non trouvé dans C:\Program files
cs: Thunderbird.exe nebyl nalezen v C:\Program files
es: Thunderbird.exe no se encuentra en C:\Program files
tr: Thunderbird.exe C:\Program files içerisinde bulunamadı

source: Lance Thunderbird
cs: Spouští Thunderbird
es: Lanzar Thunderbird
tr: Thunderbird'ü başlatır

source: Thunderbird+, lanceur et mise àjour
cs: Thunderbird+, spouštěč a aktualizace
es: Thunderbird+, lanzador y actualización
tr: Thunderbird+, başlatıcı ve güncelleme

source: Recherche une mise à jour de Thunderbird+
cs: Kontrola aktualizace Thunderbird+
es: Búsqueda de una actualización de Thunderbird+
tr: Thunderbird+ güncellemesini denetle

source: Erreur d'enregistrement de:
cs: Chybné uložení :
es: Error de registro de:
tr: Kayıt hatası:

source: &Quoi de neuf
cs: &Co je nového
es: &Qué hay de Nuevo
tr: Ye&nilikler

source: &Oui
cs: &Ano
es: &Sí
tr: &Evet

source: &Plus tard
cs: &Později
es: Más &tarde
tr: &Daha sonra

source: &Désactiver
cs: &Zakázat
es: &Desactivar
tr: &Devre dışı

source: est à jour.
cs: Je aktualizovaný
es: está al día.
tr: güncel.

source: Voulez-vous mettre à jour la version {0} vers la version {1} ?
cs: Chcete aktualizovat verzi {0} na verzi {1}?
es: ¿Quieres actualizar la versión {0} a la versión {1}?
tr: {0} sürümünü {1} sürümüne güncellemek istiyor musunuz?

source: Mise à jour de l'extension Thunderbird+
cs: Aktualizace doplňku Thunderbird+
es: Actualización del complemento Thunderbird+
tr: Thunderbird+ eklenti güncellemesi

source: Mise à jour de l'extension
cs: Aktualizace doplňku
es: Actualización del complemento
tr: Eklenti güncellemesi

source: Erreur de vérification de la version
cs: Chyba při kontrole verze
es: Error de comprobación de la versión
tr: Sürüm kontrol hatası

source: Erreur de lecture du file Infos
cs: Chyba při čtení informačního souboru
es: Error de lectura del file Infos
tr: Bilgi dosyası okunurken hata oluştu

source: Erreur de récupération des informations du fichier
cs: Chyba při načítání informací o souboru
es: Error de recuperación de información del archivo
tr: Dosya bilgileri alınırken hata oluştu

source: Erreur de téléchargement de:
cs: Chybné stahování :
es: Error de descarga de:
tr: İndirme hatası:

source: Erreur de fichier vide
cs: Chyba prázdného souboru
es: Error de archivo vacío
tr: Boş dosya hatası

source: , ne peut supprimer :
cs: , nelze vymazat :
es: , no se puede eliminar:
tr: , silinemiyor:

source: Erreur d'enregistrement de l'extension dans un fichier temporaire.
cs: Chyba při ukládání doplňku do dočasného souboru.
es: Error de registro del complemento en un archivo temporal.
tr: Eklenti geçici dosyaya kaydedilirken hata oluştu.

source: La mise à jour sera à nouveau proposée dans 3 jours. Entretemps, vous pourrez presser AltGr+Maj+puissance2 pour effectuer une recherche de mise à jour.
cs: Aktualizace bude znovu nabídnuta za 3 dny. Do té doby můžete stisknutím kláves AltGr+Shift+grave provést vyhledání aktualizace.
es: La actualización se propondrá nuevamente en 3 días. Mientras tanto, puede pulsar AltGr+Shift+ordinal para realizar una búsqueda de actualización.
tr: Güncelleme 3 gün sonra tekrar sunulacak. Bu arada AltGr+Shift+tırnak tuşlarına basarak güncelleme araması yapabilirsiniz.

source: La mise à jour automatique a été désactivée. presser AltGr+Maj+puissance2 pour une mise à jour manuelle.
cs: Automatická aktualizace byla vypnuta. pro ruční aktualizaci stiskněte AltGr+Shift+grave.
es: La actualización automática ha sido desactivada. Pulse AltGr+Shift+ordinal para una actualización manual.
tr: Otomatik güncelleme devre dışı bırakıldı. Elle denetlemek için AltGr+Shift+tırnak tuşlarına basın.

source: Thunderbird+4 est installé et sera remplacée par Thunderbird+. Voulez-vous la supprimer ? Sinon, elle sera désactivée.
cs: Thunderbird+4 je nainstalován a bude nahrazen Thunderbirdem+. Chcete jej odstranit? \not ? Pokud ne, bude zakázán.
es: Thunderbird+4 está instalado y será reemplazado por Thunderbird+. ¿Quieres eliminarlo ? De lo contrario, se desactivará.
tr: Thunderbird+4 yüklenir ve yerini Thunderbird+ alır. Silmek istiyor musun? Aksi takdirde devre dışı bırakılır.

source: Désinstallation de Thunderbird+4
cs: Odinstalování aplikace Thunderbird+4
es: Desinstalar Thunderbird+4
tr: Thunderbird+4'ü Kaldırma

source: compte
cs: účet
