Repository: RPTools-org/ThunderbirdPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: cs, es, tr

source: Objets précédents
cs: Předchozí objekty
es: Objetos anteriores
tr: Önceki nesneler

source: Entêtes de colonnes non trouvés.
cs: Záhlaví sloupců nebyla nalezena.
es: No se encuentran cabeceras de columna
tr: Sütun başlıkları bulunamadı.

source: Veuillez d'abord sélectionner la liste de messages ou l'arborescence des dossiers.
cs: Nejprve vyberte seznam zpráv nebo strom složek.
es: Primero seleccione la lista de mensajes o las carpetas en vista de árbol.
tr: Lütfen önce ileti listesini veya klasör ağacını seçin.

source: Ouvre un dialogue pour agencer les colonnes
cs: Otevře dialogové okno pro správu pořadí sloupců
es: Abre un diálogo para organizar el orden de las columnas
tr: Sütunları düzenlemek için bir iletişim kutusu açar

source: Coché,
cs: Zaškrtnuto
es: Marcado,
tr: İşaretli,

source: Agencement des colonnes
cs: Rozložení sloupců
es: Organizar columnas
tr: Sütunları düzenle

source: &Aide
cs: &Nápověda
es: &Ayuda
tr: &Yardım

source: &Colonnes ...
cs: &Sloupce...
es: &Columnas...
tr: &Sütunlar ...

source: &Fermer
cs: Zavřít
es: &Cerrar
tr: &Kapat

source: %s coupée.
cs: %s Cut
es: %s cortado.
tr: %s kes.

source: La colonne %s ne peut pas être déplacée sur elle-même.
cs: Column %s cannot be moved on itself.
es: La columna %s no se puede mover sobre sí misma.
tr: %s sütunu kendi üzerine taşınamaz.

source: %s, est déjà la première colonne.
cs: %s, is already the first column.
es: %s, ya es la primera columna.
tr: %s, zaten ilk sütun.

source: %s, est déjà la dernière colonne.
cs: %s, is already the last column.
es: %s, ya es la última columna.
tr: %s, zaten son sütun.

source: Aide Agencement des colonnes
cs: Nápověda k rozvržení sloupců
es: Ayuda : Organizar columnas
tr: Yardım Sütunları düzenle

source: Le dossier a changé, retournez à %s pour agencer les colonnes ou relancez cette boîte de dialogue
cs: Folder has changed, return to %s to manage columns or restart this dialog
es: Ha cambiado la carpeta, regrese a %s para gestionar las columnas o reinicie este cuadro de diálogo
tr: Klasör değişti, sütunları düzenlemek için %s'ye geri dönün veya bu iletişim kutusunu yeniden başlatın

source: erreur
cs: chyba
es: error
tr: hata

source: Lecture non filtrée.
cs: Nefiltrované čtení.
es: Lectura no filtrada.
tr: Filtrelenmemiş okuma.

source: Vous recevez ce message, car vous êtes abonné au groupe
cs: Tuto zprávu jste obdrželi, protože jste přihlášeni k odběru skupiny
es: Has recibido este mensaje porque estás suscrito al grupo
tr: Bu mesajı gruba abone olduğunuz için alıyorsunuz

source: Groups.io Links
cs: Odkazy Groups.io
tr: Groups.io Bağlantıları

source: lien cliquable
es: enlace cliqueable
tr: tıklanabilir bağlantı

source: lien %s
cs: link %s
es: enlace %s
tr: bağlantı %s

source: objet youtube présent.
cs: přítomný objekt youtube
es: objeto de youtube presente.
tr: youtube nesnesi mevcut.

source: (\s+|\-{5} ?(E-mail d'origine|Message d'origine|Original Message) ?\-{5})
cs: (\s+|\-{5} ?(původní e-mail|původní zpráva) ?\-{5})
es: (\s+|\-{5} ?(Correo electrónico original|Mensaje original|Original Message) ?\-{5})
tr: (\s+|\-{5} ?(E-orijinal posta|Orijinal ileti) ?\-{5})

source: ((((From|De|Expéditeur):.+?(Sujet|Subject|Objet):.+?%s)))
cs: ((((From|De):.+?(Sujet|Subject|Objet):.+?%s)))
es: ((((From|De|Remitente):.+?(Asunto|Subject|Objet):.+?%s)))
tr: ((((Kimden|Kimden):.+?(Konu|Konu|Konu):.+?%s)))

source: . %s a écrit .
cs: . %s wrote .
es: . %s escribió .
tr: . %s yazdı .

source: >> > C'aurait été con. >> > >> > J.-F. >> > >> >
es: >> > Hubiera sido estúpido. >> > >> > J.-F. >> > >> >
tr: >> > Aptalca olurdu. >> > >> > J.-F. >> > >> >

source: ((\s*(Dans un e\-mail daté du|Le) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a écrit:))
cs: ((\s*(V e-mailu s datem|V) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( ( . )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a écrit:))
es: ((\s*(En un e\-mail fechado del|El) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)escribió:))
tr: ((\s*(tarihli bir e\-postada|\-de) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a écrit:))

source: . %s a écrit.
cs: . %s wrote.
es: . %s escribió.
tr: . %s yazdı.

source: . %s a écrit.
cs: . %s wrote.
es: . %s escribió.
tr: . %s yazdı.

source: . lien cliquable….
es: . enlace cliqueable….
tr: . tıklanabilir bağlantı….

source: pas de texte
cs: Bez textu
es: no hay texto
tr: metin yok

source: La lecture non filtrée en sens inverse n'est pas disponible.
cs: Zpětné nefiltrované čtení není k dispozici.
es: La lectura no filtrada en la dirección opuesta no está disponible.
tr: Filtrelenmemiş ters Okuma Mevcut değil.

source: Lecture filtrée du document
cs: Filtrované čtení zprávy
es: Lectura filtrada del documento
tr: Belgenin filtrelenmiş okuması

source: Read other fields depuis document
cs: Přečtěte si další pole z dokumentu
es: Read other fields desde document
tr: Belgeden diğer alanları oku

source: Lire différents entêtes d'un message.
cs: Přečtěte si různá záhlaví zprávy.
es: Lea diferentes cabeceras de un mensaje.
tr: Bir mesajın farklı başlıklarını okuyun.

source: brouillons|corbeille|\- \(
cs: Koncepty smazány
es: borrador|papelera|\- \(
tr: taslaklar|Silindi|\- \(

source: Liste de messages non trouvée.
cs: Seznam zpráv nenalezen.
es: Lista de mensajes no encontrados.
tr: İleti listesi bulunamadı.

source: Non lu
cs: Nepřečteno
es: No leído
tr: Okunmadı

source: sélectionne le premier message non lu dans la liste depuis l'arborescence des dossiers.
cs: vybere první nepřečtenou zprávu v seznamu ze stromu složek.
es: seleccione el primer mensaje no leído en la lista desde las carpetas en vista de árbol.
tr: klasör ağacından listedeki ilk okunmamış mesajı seçer.

source: dans
cs: v
es: en
tr: içinde

source: mot-clé :
cs: klíčové slovo
es: palabra clave:
tr: anahtar kelime:

source: Recherche en arrière d'un dossier
cs: Vyhledejte složku zpětně
es: Búsqueda hacia atrás de una carpeta
tr: Bir klasörü geriye doğru ara

source: Recherche en avant d'un dossier
cs: Vyhledat složku dopředu
es: Búsqueda hacia adelante de una carpeta
tr: Bir klasörü ilet

source: Active le dialogue de recherche par mot-clé dans l'arborescence des dossiers.
cs: Zobrazit dialogové okno pro vyhledávání klíčových slov ve stromu složek.
es: Activa el diálogo de búsqueda por palabra clave en las carpetas en vista de árbol.
tr: Klasör ağacında anahtar sözcük arama iletişim kutusunu etkinleştirir.

source: Avec messages &non-lus seulement (liste plate)
cs: Pouze s &nepřečtenými zprávami (jednoduchý seznam)
es: Solo con mensajes &no leídos (lista plana)
tr: Yalnızca ok&unmamış mesajlarla (düz liste)

source: &Tous les dossiers (liste plate)
cs: &Všechny složky (jednoduchý seznam)
es: &Todas las carpetas (lista plana)
tr: &Tüm klasörler (düz liste)

source: Avec messages n&on-lus seulement (arborescence complète)
cs: Pouze s &nepřečtenými zprávami (stromové zobrazení)
es: Solo con mensajes n&o leídos (en vista de árbol completa)
tr: Yal&nızca okunmamış mesajlarla (ağaç görünümü)

source: To&us les dossiers (arborescence complète)
cs: A&všechny složky (stromové zobrazení)
es: To&das las carpetas (en vista de árbol completa)
tr: T&üm klasörler (tam ağaç)

source: Brouillons
cs: Koncepty
es: Borradores
tr: Taslaklar

source: Envoyés
cs: Odeslaná
es: Enviados
tr: Gönderilmiş

source: Archives
cs: Archivy
es: Archivos
tr: Arşiv

source: Corbeille
cs: Smazánad
es: Papelera
tr: Silindi

source: Afficher la liste des dossiers de l'arborescence principale de Thunderbird, selon plusieurs types.
cs: Zobrazí seznam složek hlavního stromu složek podle čtyř typů.
es: Mostrar la lista de carpetas en vista de árbol principal de Thunderbird, según varios tipos.
tr: Thunderbird'ün ana ağacındaki klasörlerin listesini birkaç türe göre görüntüler.

source: Afficher seulement les dossiers avec &non lus
cs: Zobrazit pouze složky s &nepřečtenými
es: Mostrar solo carpetas con &no leídos
tr: Yalnızca okunmamış klasörl&eri göster

source: Expression de &filtrage :
cs: &Výraz filtru:
es: Expresión de &filtrado:
tr: &Filtre ifadesi:

source: &Comptes de messagerie:
cs: E-mail a účty:
es: &Cuentas de correo:
tr: E-post&a hesapları:

source: Do&ssiers des comptes:
cs: &Složky účtu:
es: Carpeta&s de cuentas:
tr: Hesap &Klasörleri:

source: Simple clic &droit
cs: Jediné &kliknutí pravým tlačítkem
es: Simple clic &derecho
tr: Tek sa&ğ tıklama

source: Simple clic &gauche
cs: Jediné &kliknutí levým tlačítkem
es: Simple clic &izquierdo
tr: Tek so&l tıklama

source: &Informations
cs: &Informace
es: &Información
tr: B&ilgi

source: aucun élément
cs: žádný prvek
es: Ningún elemento
tr: öğe yok

source: 1 élément
cs: 1 prvek
es: 1 elemento
tr: 1 öğe

source: %s éléments
cs: %s elements
es: %s elementos
tr: %s öğe

source: Dossiers avec non lus, coché
cs: Složky s nepřečtenými, zaškrtnuto
es: Carpetas con no leídos, marcado
tr: Okunmamış, işaretli klasörler

source: Dossiers avec non lus, non coché
cs: Složky s nepřečtenými, nezaškrtnuto
es: Carpetas con no leídos, no marcado
tr: Okunmamış, işaretlenmemiş klasörler

source: Aucun résultat.
cs: Bez výsledku.
es: Ningún resultado.
tr: Sonuç yok.

source: Affichage des dossiers non lus
cs: zobrazení nepřečtených složek
es: Visualización de carpetas no leídas
tr: Okunmamış klasörler görünümü

source: Affichage de tous les dossiers
cs: Zobrazení všech složek
es: Visualización de todas las carpetas
tr: Tüm klasörler görünümü

source: pas d'expression de filtrage
cs: žádný výraz filtru
es: no hay expresión de filtrado
tr: filtre ifadesi yok

source: expression de filtrage : %s
cs: filter expression : %s
es: expresión de filtrado: %s
tr: filtre ifadesi: %s

source: Pas d'expression entrée
cs: Nebyl zadán žádný výraz
es: No hay ninguna expresión ingresada
tr: İfade girilmedi

source: Aucun résultat, modifiez votre recherche.
cs: Žádné výsledky, upravte vyhledávání.
es: No hay resultados, cambie su búsqueda.
tr: Sonuç yok, aramanızı değiştirin.

source: Tous les comptes
cs: Všechny účty
es: Todas las cuentas
tr: Tüm hesaplar

source: , compte de messagerie
cs: , Emailový účet
es: , cuenta de correo
tr: , E-posta hesabı

source: , dans
cs: , v
es: , en
tr: , içinde

source: Dossiers de l'arborescence
cs: Složky stromového zobrazení
es: Carpetas en vista de árbol
tr: Ağaç görünümü klasörler

source: Choisir et agencer les colonnes de la liste de messages
cs: Vyberte a uspořádejte sloupce seznamu zpráv
es: Elija y organice las columnas de la lista de mensajes
tr: İleti listesinin sütunlarını seçin ve düzenleyin

source: Aide CtrlF1
cs: Nápověda CtrlF1
es: Ayuda CtrlF1
tr: Yardım CtrlF1

source: Historique des changements
cs: Změnit protokol
es: Historial de cambios
tr: Değişikliklerin geçmişi

source: Page de notifications
cs: Stránka oznámení
es: Página de notificación
tr: Bildirim sayfası

source: Faire un don
cs: darovat
es: Hacer una donación
tr: Bağış yap

source: Page de Chichi
cs: Chichiho stránka
es: Página de Chichi
tr: Chichi sayfası

source: Ecrire au support
cs: Napsat na podporu
es: Escriba al soporte
tr: Desteğe yaz

source: Rejoindre la liste thunderbird-dv
cs: Připojte se k mailing listu thunderbird-dv (francouzsky)
es: Únete a la lista thunderbird-dv (Francés)
tr: Thunderbird-dv posta listesine katılın (Fransızca)

source: Veuillez vous placer dans la liste des messages puis réessayez.
cs: Vyberte prosím seznam zpráv a zkuste to znovu.
es: Por favor, colóquese en la lista de mensajes y luego vuelva a intentarlo.
tr: Lütfen ileti listesini seçin ve tekrar deneyin.

source: Pas de pièce jointe à enregistrer
cs: Žádná příloha k uložení
es: No hay adjuntos a guardar
tr: Kaydedilecek ek yok

source: Ouvrir la barre d'outilTB des pièces jointes
cs: Otevřete panel nástrojů pro přílohy
es: Abra la barra de herramientasTB de adjuntos
tr: Ekler araç çubuğunu aç

source: Ouvrir
cs: Otevřít
es: Abrir
tr: Açık

source: plus d'option Control+alt+p
cs: Více možností Control+alt+p
es: más opciones Control+alt+p
tr: daha fazla seçenek Control+alt+p

source: pièce jointe "
cs: příloha "
es: adjunto "
tr: ek "

source: jointe
cs: připojený
es: adjunto
tr: ekli

source: tout ... Control+Alt+p.
cs: Vše ... Control+Alt+p.
es: todo ... Control+Alt+p.
tr: tümü ... Control+Alt+p.

source: se déplacer à la liste alt+p
cs: přejít na seznam alt+p
es: moverse a la lista alt+p
tr: listeye git alt+p

source: ouvrir
cs: otevřít
es: abrir
tr: açık

source: plus d'options
cs: Více možností
es: más opciones
tr: daha fazla seçenek

source: Pour obtenir tous les entêtes, veuillez ouvrir le Menu Affichage, descendre sur Entêtes puis presser sur Complets dans le sous-menu. Ensuite, affichez à nouveau le menu puissance2.
cs: Chcete-li zobrazit všechny hlavičky, otevřete nabídku Zobrazit, přejděte na položku "Hlavičky" a v podnabídce stiskněte klávesu Enter na položce "Vše". Poté znovu zobrazte nabídku.
es: Para obtener todas las cabeceras, abra el Menú Ver, baja hasta Cabeceras luego pulse Todas en el submenú. Luego, mostrar de nuevo el menú ordinal.
tr: Tüm başlıkları almak için lütfen Görünüm Menüsünü açın, Başlıklar'a gidin ve ardından alt menüde Tam'a basın. Ardından güç2 menüsünü tekrar görüntüleyin.

source: Filtre rapide fermé. Tableau
cs: Panel rychlého filtru je uzavřen. Přehled.
es: Filtro rápido cerrado. Tabla
tr: Hızlı Filtre Çubuğu kapalı. Tablo

source: Simple frappe : Annonce le nombre de pièces jointes s'il y en a. Double frappe : affiche la liste.
cs: Jediné stisknutí: Oznámí počet příloh, pokud existují. Dvojité stisknutí: zobrazí seznam.
es: Simple pulsación: anuncia el número de adjuntos si los hay. Doble pulsación: muestra la lista.
tr: Tek tuş vuruşu: Varsa eklerin sayısını duyurur. Çift tuş vuruşu: listeyi görüntüler.

source: Etiquettes
cs: Štítky
es: Etiquetas
tr: Etiketler

source: Pas d'étiquette.
cs: Bez štítku.
es: No hay etiqueta.
tr: Etiket yok.

source: étiquettes
cs: Štítky
es: etiquetas
tr: etiketler

source: Plus détiquette.
cs: Žádný další štítek
es: No hay más etiquetas.
tr: Daha fazla etiket yok.

source: ajoutée
cs: přidáno
es: añadida
tr: eklendi

source: retirée
cs: odstraněno
es: eliminada
tr: kaldırıldı

source: étiquette
cs: štítek
es: etiqueta
tr: etiket

source: Plus d'étiquette.
cs: Žádný další štítek
es: No hay más etiquetas.
tr: Daha fazla etiket yok.

source: ajoutée
cs: přidáno
es: añadida
tr: eklendi

source: retirée
cs: odstraněno
es: eliminada
tr: kaldırıldı

source: Maj 1 à 8 : Vocalise les ajouts ou retraits d'étiquettes, Maj+0 annonce les étiquettes du message
cs: Shift + 1 až 8: oznámí přidání nebo odebrání štítků, Shift+0 oznámí štítky zprávy
es: Shift 1 a 8: Verbaliza la adición o eliminación de etiquetas, Maj+0 anuncia las etiquetas del mensage
tr: Shift + 1 ila 8: etiketlerin eklenmesini veya çıkarılmasını duyurur, Shift+0 iletinin etiketlerini duyurur

source: Pas d'étiquette à retirer.
cs: Žádný štítek k odstranění.
es: No hay ninguna etiqueta a eliminar.
tr: Kaldırılacak etiket yok.

source: Pressez deux fois rapidement cette commande pour supprimer les
cs: Stisknutím tohoto příkazu dvakrát rychle vymažete
es: Pulsa dos veces rápidamente esta órden para eliminar las
tr: Silmek için bu komuta hızlıca iki kez basın.

source: Toutes les étiquette ont été retirées de ce message.
cs: Z této zprávy byly odstraněny všechny štítky.
es: Toda la etiqueta se ha eliminado de este mensaje.
tr: Bu mesajdaki tüm etiketler kaldırıldı.

source: Supprime toutes les étiquettes du message sélectionné.
cs: Odebere všechny štítky z vybrané zprávy.
es: Elimine todas las etiquetas del mensaje seleccionado.
tr: Seçilen iletideki tüm etiketleri kaldırır.

source: Le volet d'aperçu n'est pas affiché. Pressez F8 et recommencez SVP
cs: Podokno náhledu se nezobrazuje. Stiskněte F8 a zkuste to znovu
es: No se muestra el panel de vista previa. Pulsa F8 y inténtalo de nuevo por favor
tr: Önizleme bölmesi görüntülenmiyor. Lütfen F8'e basarak tekrar deneyin

source: Liens
cs: Odkazy
es: Enlaces
tr: Bağlantılar

source: Message indisponible. Réessayez.
cs: Zpráva není k dispozici. Zkuste to znovu.
es: Mensaje no disponible. Intentar otra vez
tr: İleti kullanılamıyor. Tekrar deneyin.

source: Lecture filtrée du volet d'aperçu du message sans quitter la liste.
cs: Filtrované čtení podokna náhledu zprávy bez opuštění seznamu.
es: Lectura filtrada del panel de vista previa del mensaje sin salir de la lista.
tr: Listeden çıkmadan ileti önizleme bölmesinin filtrelenmiş okuması.

source: Archivé
cs: Archivováno
es: archivado
tr: Arşivlendi

source: Frappez deux fois cette commande pour marquer tous les messages comme lus dans le dossier :
cs: Dvojím stisknutím tohoto příkazu označíte všechny zprávy ve složce jako přečtené:
es: Pulsa dos veces esta órden para marcar todos los mensajes como leídos en la carpeta:
tr: Klasördeki tüm mesajları okundu olarak işaretlemek için bu komuta iki kez basın:

source: le dossier {name} ne contient plus de message non lu.
cs: složka {name} již neobsahuje nepřečtené zprávy.
es: la carpeta {name} ya no contiene ningún mensaje no leído.
tr: {name} klasörü artık okunmamış mesajlar içermiyor.

source: acceptable
cs: Není spam
es: correo legítimo
tr: istenmeen değil

source: indésirable
cs: Spam
es: correo no deseado
tr: istenmeyen

source: Sélectionnés
cs: vybráno
es: Seleccionados
tr: Seçili

source: Le statut {0} a été appliqué à la sélection
cs: Na výběr byl použit stav {0}
es: El estado {0} se ha aplicado a la selección
tr: Seçime {0} durumu uygulandı

source: Le statut {0} a été appliqué à ce message
cs: Na tuto zprávu byl použit stav {0}
es: El estado {0} se ha aplicado a este mensaje
tr: {0} durumu bu mesaja uygulandı

source: Affiche la barre de filtre rapide depuis la liste de messages.
cs: Zobrazí panel rychlého filtru ze seznamu zpráv.
es: Muestra la barra de filtrado rápido desde la lista de mensajes.
tr: İleti listesinden hızlı filtre çubuğunu gösterir.

source: Inverse l'état lu et non lu du message sélectionné
cs: Obrátí stav přečtené a nepřečtené vybrané zprávy
es: Inversa el estado leído y no leído del mensaje seleccionado
tr: Seçilen iletinin okunmuş ve okunmamış durumunu tersine çevirir

source: Lu
cs: přečteno
es: Leído
tr: Okundu

source: non lu
cs: nepřečteno
es: No leído
tr: okunmamış

source: Message marqué comme
cs: Zpráva označena jako
es: Mensaje marcado como
tr: İleti şu şekilde işaretlendi:

source: Affiche un dialogue avec la liste des dossiers
cs: Zobrazí dialog se seznamem složek
es: Muestra un diálogo con la lista de carpetas
tr: Klasör listesiyle bir iletişim kutusu görüntüler

source: rien,De,Objet: ,Date,Pour,Copie à,Copie cachée à,Répondre à
cs: void,Od,Předmět: ,Datum,Komu,CC,BCC,Odpovědět
es: nada,De,Asunto: ,Fecha,Para,Cc,Cco,Responder a
tr: iptal edilmiş,Kimden,Konu: ,Tarih,Kime,CC,BCC,Yanıtla

source: L'entête {0} est absent de ce message.
cs: V této zprávě chybí záhlaví {0}.
es: La cabecera {0} está ausente de este mensaje.
tr: Bu mesajda {0} başlığı eksik.

source: Les entêtes complets ne sont pas affichés.
cs: Úplný seznam záhlaví se nezobrazí.
es: No se muestran todas las cabeceras.
tr: Başlıkların tam listesi görüntülenmiyor.

source: Copier dans le presse-papiers
cs: Vložit do schránky
es: Copiar al portapapeles
tr: Panoya kopyala

source: Fenêtre non trouvée
cs: Okno nenalezeno
es: Ventana no encontrada
tr: Pencere bulunamadı

source: Aucune pièce jointe disponible dans ce contexte.
cs: V tomto kontextu nejsou k dispozici žádné přílohy.
es: No hay adjuntos disponibles en este contexto.
tr: Bu bağlamda kullanılabilir ek yok.

source: Pas de pièce jointe.
cs: Žádná příloha.
es: No hay adjuntos.
tr: Ek yok.

source: Une pièce jointe
cs: Jedna příloha
es: Un adjunto
tr: Bir ek

source: Pour:
cs: Do:
es: Para:
tr: Kime:

source: Pas d'entête
cs: Bez záhlaví
es: No hay cabecera
tr: Başlık yok

source: A la liste,
cs: do seznamu,
es: A la lista,
tr: Gruba,

source: A la liste
cs: Do seznamu
es: A la lista
tr: Listeye

source: Le volet des entêtes et du message n'est pas affiché. Veuillez presser F8 puis réessayer.
cs: Záhlaví a podokno zpráv se nezobrazí. Stiskněte F8 a zkuste to znovu.
es: El panel de cabeceras y del mensaje no se muestran. Por favor, pulsa F8 y luego vuelva a intentarlo.
tr: Başlıklar ve ileti bölmesi görüntülenmiyor. Lütfen F8'e basarak tekrar deneyin.

source: Le corps du message est absent.
cs: Chybí tělo zprávy.
es: El cuerpo del mensaje está ausente.
tr: İletinin gövdesi eksik.

source: {columnText} copié dans le presse papier
cs: {columnText} zkopírován do schránky
es: {columnText} copiado al portapapeles
tr: {columnText} panoya kopyalandı

source: Pas de colonne de rang %s
cs: No column in position %s
es: No hay columna de fila %s
tr: %s konumunda sütun yok

source: aucun en tête
cs: Bez záhlaví
es: ninguna cabecera
tr: başlık yok

source: Le champ %s n'est pas disponible
cs: %s field is not available
es: El campo %s no está disponible
tr: %s alanı mevcut değil

source: Les fil de discussion sont {state}
cs: Vlákna jsou {state}
es: La sub-conversación está {state}
tr: Konu {state}

source: Pas de {columnHeaderText}
cs: Ne {columnHeaderText}
es: No hay {columnHeaderText}
tr: {columnHeaderText} Geçişi

source: Lire les entêtes des colonnes dans la fenêtre principale
cs: Přečtěte si záhlaví sloupců v hlavním okně
es: Lea las cabeceras en la ventana principal
tr: Ana pencerede sütun başlıklarını oku

source: %s copié dans le presse papier
cs: %s copied to clipboard
es: %s copiado al portapapeles
tr: %s panoya kopyalandı

source: le champ %s n'a pas pu être copié dans le presse papier
cs: field %s could not be copied to clipboard
es: el campo %s no se pudo copiar al portapapeles
tr: %s alanı panoya kopyalanamadı

source: Recherche :: Mod
cs: Hledat :: Doplňky
es: Búsqueda :: Com
tr: Ara :: Eklentiler

source: Onglet {0} sur {1} {2}
cs: Karta {0} z {1} {2}
es: Pestaña {0} de {1} {2}
tr: Sekme {0} bölü {1} {2}

source: Chargement en
cs: načítání
es: Cargando en
tr: Yükleniyor

source: Accueil -
cs: Domů -
es: Inicio -
tr: Ana sayfa -

source: Carnet d
cs: Adresa Bo
es: Libreta d
tr: Adres Defteri

source: Fichiers enregistrés
cs: Uložené Soubory
es: Archivos guardados
tr: Kayıtlı dosyalar

source: Paramètres des comptes
cs: nastavení účtů
es: Configuración de la cuenta
tr: Hesap ayarları

source: Paramètres
cs: Nastavení
es: Ajustes
tr: Ayarlar

source: Gestionnaire de modules complémentaires
cs: Správce doplňků
es: Administrador de complementos
tr: Eklenti Yöneticisi

source: Configuration du compte
cs: Nastavení účtu
es: Configuración de cuenta
tr: Hesap kurulumu

source: Modules pour Thunderbird
cs: Doplňky pro Thunderbird
es: Complementos para Thunderbird
tr: Thunderbird için eklenti

source: tab non trouvé
cs: karta nenalezena
es: pestaña no encontrada
tr: sekme bulunamadı

source: Il n'y a qu'un onglet d'ouvert.
cs: Otevřená je pouze jedna karta.
es: Solo hay una pestaña abierta ".
tr: Açık olan tek bir sekme var.

source: Onglet actif {0} sur {1} : {2},
cs: Aktivní karta {0} z {1}: {2},
es: Pestaña activa {0} de {1} : {2},
tr: {1} etkin sekme {0}: {2},

source: inférieur
cs: nižší než
es: menor que
tr: daha düşük

source: point virgule
cs: středník
es: punto y coma
tr: noktalı virgül

source: deux points
cs: dvojtečka
es: dos puntos
tr: iki puan

source: égal
cs: stejný
es: igual
tr: eşit

source: Désactivé
cs: Zakázáno
es: Desactivado
tr: Kullanılamaz

source: Activé
cs: Povoleno
es: Activado
tr: Etkinleştirildi

source: Barre d'outilTB Courrier
cs: Panel nástrojů pošty TB
es: Barra de herramientasTB de correo
tr: TB Posta Araç Çubuğu

source: Mise en forme du texte
cs: Formátování textu
es: Formato
tr: Metin biçimlendirme

source: %s indisponible
es: %s no disponible
tr: %s müsait değil

source: Activé, Désactivé
cs: Aktivováno, Deaktivováno
es: Activado, Desactivado
tr: Etkinleştirildi, Devre Dışı Bırakıldı
